{
  "contacts.address": "Address",
  "contacts.businessName": "Business Name",
  "contacts.email": "Email",
  "contacts.facebook": "Facebook",
  "contacts.fullName": "Contact Person",
  "contacts.hours": "Working Hours",
  "contacts.mail": "Email",
  "contacts.noteText": "For urgent matters, please use the phone.",
  "contacts.noteTitle": "Important Note",
  "contacts.phone": "Phone Number",
  "contacts.phoneNote": "This number is available on Telegram",
  "contacts.title": "Contacts",
  "countries.contact": "Feel free to contact us for more details, availability, and tailored solutions based on your location.",
  "countries.description": "Our workshop is located in Jelenia Góra, Poland, but we proudly provide services across Germany, Poland, and the Czech Republic.",
  "countries.noteText": "Although we operate internationally, please note that distance may affect service costs.",
  "countries.noteTitle": "Important Note",
  "countries.presence": "Whether you're in Berlin, Wrocław, or Prague, we’re ready to work with you. Our cross-border presence means you get consistent quality wherever you are located.",
  "countries.title": "We Operate Internationally",
  "hero.description": "IKO Meble offers a full-cycle approach to creating interiors without any hassle. From the initial idea and design to the installation of finished furniture in your home or office – we take care of everything. We help you save time and avoid stress: we develop designs tailored to your preferences; we select materials that combine style and durability; we manufacture custom furniture with millimeter precision; we organize delivery and professional installation. You receive a space where everything is thoughtfully planned and works for your comfort. Our goal is not just to make furniture but to create solutions that last for years and bring daily satisfaction.",
  "hero.title": "IKO Meble",
  "navbar.contacts": "Contact",
  "navbar.name": "IKO Meble",
  "navbar.portfolio": "Portfolio",
  "not-found.description": "The page is unavailable, deleted, or hidden. Please try again later or contact the developers.",
  "not-found.home": "Go back to the homepage",
  "not-found.title": "Page not found!",
  "scroll": "Scroll down"
}
