{
  "contacts.address": "Adres",
  "contacts.businessName": "Nazwa firmy",
  "contacts.email": "E-mail",
  "contacts.facebook": "Facebook",
  "contacts.fullName": "Osoba kontaktowa",
  "contacts.hours": "Godziny pracy",
  "contacts.mail": "E-mail",
  "contacts.noteText": "W nagłych przypadkach prosimy o kontakt telefoniczny.",
  "contacts.noteTitle": "Ważna uwaga",
  "contacts.phone": "Numer telefonu",
  "contacts.phoneNote": "Ten numer jest dostępny w Telegram",
  "contacts.title": "Kontakt",
  "countries.contact": "Skontaktuj się z nami, aby dowiedzieć się więcej o szczegółach, dostępności i indywidualnych rozwiązaniach dostosowanych do Twojej lokalizacji.",
  "countries.description": "Nasz warsztat znajduje się w Jeleniej Górze w Polsce, ale z dumą świadczymy usługi w Niemczech, Polsce i Czechach.",
  "countries.noteText": "Choć działamy międzynarodowo, prosimy pamiętać, że odległość może mieć wpływ na koszty usług.",
  "countries.noteTitle": "Ważna uwaga",
  "countries.presence": "Niezależnie od tego, czy jesteś w Berlinie, Wrocławiu czy Pradze – jesteśmy gotowi z Tobą współpracować. Nasza obecność transgraniczna oznacza spójną jakość, gdziekolwiek się znajdujesz.",
  "countries.title": "Działamy międzynarodowo",
  "hero.description": "IKO Meble oferują kompleksowe podejście do aranżacji wnętrz bez żadnych problemów. Od początkowego pomysłu i projektu po montaż gotowych mebli w Twoim domu lub biurze – zajmujemy się wszystkim. Pomagamy zaoszczędzić czas i uniknąć stresu: opracowujemy projekty dopasowane do Twoich preferencji; dobieramy materiały łączące styl i trwałość; produkujemy meble na wymiar z milimetrową precyzją; organizujemy dostawę i profesjonalny montaż. Otrzymujesz przestrzeń, w której wszystko jest starannie przemyślane i działa dla Twojej wygody. Naszym celem nie jest tylko tworzenie mebli, ale dostarczanie rozwiązań, które będą służyć przez lata i przynosić codzienną satysfakcję.",
  "hero.title": "IKO Meble",
  "navbar.contacts": "Kontakty",
  "navbar.name": "IKO Meble",
  "navbar.portfolio": "Portfolio",
  "not-found.description": "Strona jest niedostępna, usunięta lub ukryta. Spróbuj ponownie później albo skontaktuj się z deweloperami.",
  "not-found.home": "Powrót na stronę główną",
  "not-found.title": "Strony nie znaleziono!",
  "scroll": "Przewinąć dalej"
}
