{
  "contacts.address": "Адреса",
  "contacts.businessName": "Назва бізнесу",
  "contacts.email": "Пошта",
  "contacts.facebook": "Facebook",
  "contacts.fullName": "Контактна людина",
  "contacts.hours": "Робочі години",
  "contacts.mail": "Пошта",
  "contacts.noteText": "При термінових зверненнях скористуйтесь телефоном.",
  "contacts.noteTitle": "Важливе зауваження",
  "contacts.phone": "Номер Телефону",
  "contacts.phoneNote": "Цей номер доступний у WhatsApp та Telegram",
  "contacts.title": "Контакти",
  "countries.contact": "Зв’яжіться з нами, щоб дізнатися більше про деталі, доступність та індивідуальні рішення відповідно до вашого місця розташування.",
  "countries.description": "Наша майстерня знаходиться в Єленя-Гурі, Польща, але ми з гордістю надаємо послуги в Німеччині, Польщі та Чеській Республіці.",
  "countries.noteText": "Хоч ми й працюємо міжнародно, зверніть увагу, що відстань може вплинути на вартість послуг.",
  "countries.noteTitle": "Важливе зауваження",
  "countries.presence": "Чи ви в Берліні, Вроцлаві чи Празі — ми готові співпрацювати з вами. Наша присутність через кордони гарантує стабільну якість де б ви не знаходилися.",
  "countries.title": "Ми працюємо міжнародно",
  "hero.description": "Меблі під ключ – це повний цикл створення інтер’єру без зайвих турбот. Від ідеї та проєкту до встановлення готових меблів у вашому домі чи офісі – ми беремо все на себе. Ми допомагаємо зекономити час і нерви: розробляємо дизайн та враховуємо всі побажання; підбираємо матеріали, які поєднують стиль і надійність; виготовляємо меблі на замовлення з точністю до міліметра; організовуємо доставку та професійний монтаж. Ви отримуєте простір, у якому все продумано й працює на комфорт. Наша мета – не просто зробити меблі, а створити рішення, що буде служити роками й приносити задоволення щодня.",
  "hero.title": "Меблі під ключ",
  "navbar.contacts": "Контакти",
  "navbar.name": "Меблі під ключ",
  "navbar.portfolio": "Портфоліо",
  "not-found.description": "Сторінка недоступна, видалена чи прихована. Спробуйте пізніше або зверніться до розробників.",
  "not-found.home": "Повернутись на головну сторінку",
  "not-found.title": "Сторінку не знайдено!",
  "scroll": "Прогорнути далі"
}
